{
    "564376": {
        "section_title": "Учёные поняли, почему Юпитер и Сатурн оказались такими горячими",
        "section_url": "https://habr.com/ru/news/t/564376/",
        "section_desc": "Учёные разобрались, что именно разогревает газовые гиганты Солнечной системы, такие, как Юпитер и Сатурн, до температуры, на несколько сотен градусов превышающей расчётную.\n\r\nДо полёта «Вояджеров» считалось, что газовые гиганты холодные. Однако после пролёта спутников мимо планет, наблюдения в телескопы с Земли, а также после выполнения миссий «Галилео» и «Кассини» стало известно, что это не так. По расчётам, температура Юпитера на низких широтах должна была быть порядка -110°С, но на самом деле она составляет около 325°С.\n\r\nСложив данные по наблюдениям за верхними слоями атмосферы Сатурна (с аппарата «Кассини») и Юпитера (с одного из телескопов, установленных на Гавайях), учёные увидели, что наибольшая температура у атмосфер гигантов оказывается близ магнитных полюсов – там же, где происходит полярное сияние. Чем ближе к экватору, тем ниже температура атмосферы."
    },
    "564372": {
        "section_title": "ЦИПР-2021 в Нижнем Новгороде. День 1",
        "section_url": "https://habr.com/ru/news/t/564372/",
        "section_desc": "23-25 июня 2021 года в Нижнем Новгороде проходит конференция ЦИПР (Цифровая индустрия промышленной России). Если уйти от официальных формулировок, это конференция-диалог государства и бизнеса. Диалог касается цифровой трансформации, кибербезопасности, цифровой экономики, связи и т.д. Первый день ЦИПР позволил участникам познакомиться, обсудить интересные проблемы на пленарном заседании и на площадках дискуссий. Более 4000 участников и 450 спикеров собрались на территории Нижегородской Ярмарки в сверкающем зеркальном павильоне."
    },
    "564364": {
        "section_title": "Bumble отправит сотрудников в отпуск, чтобы бороться с выгоранием от напряжения в пандемию",
        "section_url": "https://habr.com/ru/news/t/564364/",
        "section_desc": "Генеральный директор Bumble Уитни Хёрд распорядилась отправить 700 сотрудников на недельный оплачиваемый отпуск, чтобы помочь справиться с эмоциональным выгоранием на фоне пандемии коронавируса и общей загруженности сотрудников компании. Последние месяцы у работников компании выдались слишком напряжёнными, считает руководство."
    },
    "564332": {
        "section_title": "Google закрыла программу поддержки молодых инженеров из-за жалоб на неравенство в жалованье",
        "section_url": "https://habr.com/ru/news/t/564332/",
        "section_desc": "22 июня сайт Reuters сообщил о попавшей к нему переписке, согласно которой Google планирует закрыть программу поддержки перспективных молодых инженеров, у которых нет материальной возможности продолжить обучение самостоятельно. Причиной тому стали жалобы сотрудников на неравенство в оплате труда."
    },
    "564348": {
        "section_title": "Facebook обжаловала штрафы на 26 млн рублей за неудаление запрещенного контента",
        "section_url": "https://habr.com/ru/news/t/564348/",
        "section_desc": "23 июня 2021 года, согласно информации ТАСС, Facebook обжаловала штрафы, наложенные на нее Московским судом на 26 млн рублей за неудаление запрещенного контента по 8 протоколам Роскомнадзора, в том числе за публикации с призывами к подросткам выйти на несанкционированные уличные акции, материалы с детской порнографией, пронаркотическим и суицидальным контентом."
    },
    "564340": {
        "section_title": "В Евросоюзе предлагают ввести право на офлайн",
        "section_url": "https://habr.com/ru/news/t/564340/",
        "section_desc": "Европейские политики ещё с января 2021 года работают над законом, который бы ограничил право сотрудников тревожить своих коллег в нерабочее время посредством звонков, электронных писем и сообщений в мессенджерах. Об этом CNBC рассказал депутат Европарламента от Мальты Алекс Агиус Салиба, который возглавляет рабочую группу по этому вопросу."
    },
    "564322": {
        "section_title": "Регуляторы Евросоюза призывают отказаться от распознавания лиц в общественных местах",
        "section_url": "https://habr.com/ru/news/t/564322/",
        "section_desc": "Европейский совет по защите данных (EDPB) и Европейская инспекция по защите данных (EDPS) намерены добиться запрета на использование искусственного интеллекта для распознавания лиц, а также других биометрических аутентификаций и поведенческих сигналов в общественных местах. По мнению ведомств, наблюдение за гражданами может привести к дискриминации меньшинств и будет способствовать исчезновению анонимности."
    },
    "564316": {
        "section_title": "PyCon Russia 2021 пройдет 5-6 сентября. Принимаем заявки на доклады",
        "section_url": "https://habr.com/ru/company/it_people/news/t/564316/",
        "section_desc": "Этот PyCon Russia проведем в стиле (пост)апокалипсиса :) Предугадать события невозможно, но сейчас подготовка идет полным ходом: программа наполовину собрана, спикеры готовятся, огромная база отдыха на берегу Клязьменского водохранилища забронирована. Смотрите, какие темы ждем в этом году, успевайте подавать заявки и выступите на самой большой и душевной русскоязычной конференции питонистов."
    },
    "564298": {
        "section_title": "Google завела внутренний инструмент для вычисления зарплаты переехавших удалёнщиков",
        "section_url": "https://habr.com/ru/news/t/564298/",
        "section_desc": "Компания Google предоставила своим сотрудникам инструмент Work Location Tool, который показывает, как будет меняться зарплата в зависимости от места жительства работника. С его помощью сотрудники могут сделать запрос на смену офиса или на полный переход на удалённый формат работы, пишет CNet."
    },
    "564288": {
        "section_title": "Tesla рассказала про свой суперкомпьютер для обучения алгоритмов машинного зрения",
        "section_url": "https://habr.com/ru/news/t/564288/",
        "section_desc": "Директор Tesla по ИИ Андрей Карпати представил на конференции 21 июня вычислительный кластер, разработанный для обучения алгоритмов ИИ. С ним автопроизводитель могут отказаться от радарных и лидарных датчиках на самоуправляемых автомобилях в пользу высококачественных оптических камер. По словам разработчиков, следующим шагом станет производство суперкомпьютера Dojo."
    },
    "564284": {
        "section_title": "Tide разработает стиральный порошок для космоса вместе с НАСА",
        "section_url": "https://habr.com/ru/news/t/564284/",
        "section_desc": "Бренд Procter & Gamble объединился с НАСА для разработки первого стирального порошка, предназначенного для использования в космосе. Полностью разлагаемое моющее средство должно помочь космонавтам избавляться от пятен и запахов на одежде в замкнутой системе водоснабжения."
    },
    "564264": {
        "section_title": "Microsoft открыла доступ к обновлению 21H1 всем пользователям Windows 10 версий 2004 и 20H2",
        "section_url": "https://habr.com/ru/news/t/564264/",
        "section_desc": "22 июня 2021 года Microsoft объявила, что начала распространять майское обновление ОС Windows 10 May 2021 Update (21H1) на все ПК пользователей с Windows 10 версий 2004 и 20H2, причем частично в автоматической режиме. Компания позиционирует этот апдейт в качестве помощника пользователям для удаленной работы. Также в нем есть патчи, улучшающие безопасность системы."
    },
    "564268": {
        "section_title": "Apple попала под антимонопольное расследование в Германии",
        "section_url": "https://habr.com/ru/news/t/564268/",
        "section_desc": "В Германии началось расследование в отношении Apple; антимонопольная служба пытается выяснить, доминирует ли Apple на рынке за счет интеграции устройств с собственными цифровыми сервисами, такими как App Store, iCloud или Apple Music."
    },
    "564262": {
        "section_title": "Энтузиаст выпустил патч для запуска Super Mario World на широкоформатных экранах",
        "section_url": "https://habr.com/ru/news/t/564262/",
        "section_desc": "Разработчик Витор Вилела выпустил патч для рома Super Mario World с Super Nintendo, который позволят запускать игру в режиме 16:9 или 16:10."
    },
    "564192": {
        "section_title": "Больничный алгоритм, разработанный для прогнозирования смертельно опасных состояний, упускает большинство случаев",
        "section_url": "https://habr.com/ru/news/t/564192/",
        "section_desc": "Крупнейшая в США компания, занимающаяся электронными медицинскими картами, Epic Systems, утверждает, что может решить важную для больниц проблему: выявление признаков сепсиса, зачастую смертельного осложнения от инфекций, которые могут приводить к отказу внутренних органов. Это превалирующая причина смерти в больницах."
    },
    "564236": {
        "section_title": "РКН потребовал от Google прекратить поддержку сайта «Умное голосование»",
        "section_url": "https://habr.com/ru/news/t/564236/",
        "section_desc": "Роскомнадзор обратился в Google с просьбой прекратить техническую поддержку сайта проекта «Умное голосование», который принадлежит команде Алексея Навального. Чиновники заявили, что он нарушает правила обработки персональных данных пользователей."
    },
    "564108": {
        "section_title": "Новый выпуск «Скринкастов» вместе с MADE: много Python'а",
        "section_url": "https://habr.com/ru/company/mailru/news/t/564108/",
        "section_desc": "«Скринкасты» — короткие видеоролики по 15—20 минут, в которых мы вместе с разработчиками Mail.ru Group обсуждаем современные технологии. В новом выпуске мы познакомимся с Григорием Шовкоплясом, преподавателем дисциплины «Алгоритмы и структуры данных» в Академии больших данных MADE. Он расскажет, как решить задачу динамического программирования о наибольшей общей подпоследовательности так, чтобы написать код с первого раза."
    },
    "564224": {
        "section_title": "Epic выпустила голосовой чат Voice и сделала бесплатным античит Easy",
        "section_url": "https://habr.com/ru/news/t/564224/",
        "section_desc": "Компания Epic Games выпустила два бесплатных инструмента для разработчиков видеоигр — античит Easy и голосовой чат Voice. Они стали частью набора Epic Online Services — инструменты из этого набора можно использовать со всеми игровыми движками на всех актуальных платформах — Windows, Mac, Linux, PlayStation, Xbox, Nintendo Switch, iOS и Android."
    },
    "564216": {
        "section_title": "Запуск ОС DSM 7.0 и расширение для C2 Cloud",
        "section_url": "https://habr.com/ru/company/synology/news/t/564216/",
        "section_desc": "Тайбэй, Тайвань — 23 июня 2021 г. Сегодня компания Synology анонсировала выпуск ОС DiskStation Manager (DSM) 7.0 и масштабное расширение платформы C2 за счет добавления четырех новых облачных служб. ОС DSM 7.0 — это существенный шаг вперед для линеек продуктов Synology NAS и SAN благодаря приоритизации таких аспектов, как повышение безопасности, работа над возможностями управления системой и совершенствование совместной работы над данными. Принимая во внимание успех C2 Storage, компания Synology разворачивает как гибридные продукты, так и только облачные, новый диспетчер паролей, каталог как услуга, облачное решение для резервного копирования и решение для безопасного обмена файлами. Компания Synology инвестировала значительные средства в платформу и начнет работу над открытием нового центра обработки данных для предоставления доступа к своим службам в Азиатско-Тихоокеанском регионе."
    },
    "564202": {
        "section_title": "Компания из США отдала на аутсорс удаленным работникам в Индии наблюдение за магазинами",
        "section_url": "https://habr.com/ru/news/t/564202/",
        "section_desc": "Вашингтонская компания Live Eye Surveillance, которая оснащает магазины системами видеонаблюдения, нанимает работников из Индии для просмотра видеотрансляций. Система компании круглосуточно следит за магазинами и позволяет удаленным операторам вмешиваться, если они видят что-то подозрительное."
    }
}